[
    {
      "id":1,
      "img": "https://miro.medium.com/v2/resize:fit:817/0*8d0vB1EsR6RUtRny",
      "name": "Nayeem Ashraf",
      "experience": "10 years",
      "recipes": 3,
      "likes": 500,
      "bio": "As a professional chef with over a decade of experience, I have honed my skills in creating delectable dishes that are both visually appealing and full of flavor. My passion for cooking started at a young age, and I have since then dedicated my life to mastering the art of culinary creations. I believe that the key to cooking is the use of fresh, high-quality ingredients that bring out the best in any dish. With my extensive knowledge of cooking techniques, I can turn even the simplest ingredients into a mouthwatering feast."
    },
    {
     "id":2,
     "img": "https://i.ytimg.com/vi/xFnEa2vTd-M/maxresdefault.jpg",
      "name": "Keka Ferdousi",
      "experience": "8 years",
      "recipes": 40,
      "likes": 20,
      "bio": "My journey as a chef began with a love for experimenting with flavors and textures. As I progressed in my career, I learned to create dishes that not only taste great but also look beautiful on the plate. I believe that presentation is as important as taste when it comes to food, and my artistic flair is reflected in my creations. With a focus on using locally sourced and sustainable ingredients, I strive to create dishes that are not only delicious but also good for the planet."

    },
    {
        "id":3,
        "img": "https://media.licdn.com/dms/image/C5603AQFr8PXxAXTNeQ/profile-displayphoto-shrink_800_800/0/1603425974500?e=2147483647&v=beta&t=v2K1gOMEnpkOIjdkC_SP5sVw1qsVZHovKO0WFKJp0PM",
      "name": "Ohiduzzaman",
      "experience": "6 years",
      "recipes": 3,
      "likes": 400,
      "bio": "I am a self-taught chef who has a passion for creating innovative dishes that push the boundaries of traditional cuisine. My approach to cooking is to experiment with different ingredients and techniques, and to never be afraid to try something new. I believe that food is an art form, and my dishes are an expression of my creativity. With my unique blend of flavors and textures, I aim to create a memorable dining experience for my guests."
    },
    {
        "id":4,
        "img": "https://tds-images.thedailystar.net/sites/default/files/images/2022/09/15/the_westin_dhaka_57_11zon.jpg",
      "name": "Chef Asad",
      "experience": "5 years",
      "recipes": 3,
      "likes": 350,
      "bio": "My love for cooking started as a child, watching my grandmother prepare traditional family recipes. I have since then trained in various cuisines and cooking techniques, and have worked in some of the world's most prestigious kitchens. My style of cooking is centered around simplicity and allowing the natural flavors of the ingredients to shine. I believe that good food should be accessible to everyone, and I am constantly striving to create dishes that are both affordable and delicious."

    },
    {
        "id":5,
        "img": "https://media.licdn.com/dms/image/C4D03AQGpF3uNahBMjA/profile-displayphoto-shrink_800_800/0/1517835600979?e=2147483647&v=beta&t=U5US1fsTZg9rPO2-DKBk7S7TxArkC6zX97i6xaQQ3m0",
      "name": "james rozario",
      "experience": "4 years",
      "recipes": 3,
      "likes": 300,
      "bio": "As a pastry chef, I have a passion for creating desserts that are both visually stunning and delicious. I believe that desserts should not only be a treat for the taste buds, but also for the eyes. My creations are often inspired by nature, and I love incorporating fresh fruits and flowers into my desserts. With a focus on using natural, wholesome ingredients, I strive to create desserts that are indulgent but also good for you."
    },
    {
        "id":6,
        "img": "https://media.licdn.com/dms/image/C5603AQGI0pjOoYMDRw/profile-displayphoto-shrink_800_800/0/1659726887297?e=2147483647&v=beta&t=oUWe-7b_V259f1yzQ3Kefh8vyF4pKpP4BPOBc3sP2Hk",
      "name": "Chef Mirza",
      "experience": "2 years",
      "recipes": 3,
      "likes": 250,
      "bio": "My philosophy as a chef is to create dishes that are both healthy and flavorful. I believe that food should not only taste good but also be good for you. My dishes are inspired by my travels and my love for global cuisine. I use a variety of spices and herbs to create bold, complex flavors that are both satisfying and nourishing. With a focus on using fresh, seasonal ingredients, I strive to create dishes that are both delicious and good for your body."
    }
  ]